export const HOME_ADDRESS_VOICE_CHUNKS = [
    'ያሉበትን ቦታ ሲናገሩ ለምሳሌ ፣ የሚኖሩት ቦሌ አካባቢ ከሆነ ፣ እኔ የምኖረው ሀገሬ ኢትዮጵያ ፣ ክልል አዲስ አበባ ፣ ከተማ አዲስ አበባ ውስጥ ሆኜ ያለሁበት ወረዳ ደግሞ ወረዳ 11 የሰፈር ስም ቦሌ ብለው ይናገሩ።',
    'ከዛ በኋላ ያሉበትን ቦታ ደግሞ በልዩነት ለማስረዳት ከፈለጉ ለምሳሌ የግል መኖሪያ ቤት ውስጥ የሚኖሩ ከሆነ እንዲህ ብለው ይናገሩ። ለምሳሌ ከመገናኛ ወደ ቦሌ ሄደው ከዛ ወደ 24 በሚወስደው መንገድ በ2ኛው መታጠፊያ ታጥፈው ከዛ በ3ኛው ላይ የሚያገኙት በር ጥቁር በር የኔን ቤት ነው ብለው ያስረዱ።',
    'ወይ ደግሞ የሚኖሩት ኮንዶሚኒየም ወይም ደግሞ አፓርትመንት ከሆነ የሚኖሩበትን ብሎክ ለምሳሌ ብሎክ 10 የፈለጉትን አፓርትመንት ጠቅሰው 4ኛ ፍሎር የመኖሪያ ቤት ቁጥር ደግሞ 41 ብለው ይጥቀሱ።',
];
